
/** Foundation */
"确定" = "确定"
"取消" = "取消"
"完成" = "完成"
"发生错误" = "发生错误"

/** LC_AppVersion */
"马上更新" = "马上更新";
"下次再说" = "下次再说";
"发现新版本" = "发现新版本"

/** LC_IAP */
"请检查网络" = "请检查网络"
"标示符是无效的" = "标示符是无效的"
"该用户禁止应用内付费" = "该用户禁止应用内付费"
"正在处理上一次购买" = "正在处理上一次购买"
"正在请求商品..." = "正在请求商品..."
"正在购买商品,请保持网络畅通..." = "正在购买商品,请保持网络畅通..."
"不能获取到该商品的信息,购买失败" = "不能获取到该商品的信息,购买失败"
"购买失败" = "购买失败"